Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: Open General and turn on Tools only.
de: Öffne „Allgemein“ und schalte „Nur Werkzeuge“ ein.
es: Abre General y activa Solo herramientas.
et: Ava Üldine ja lülita sisse Ainult tööriistad.
fr: Ouvre Général et active Outils uniquement.
hu: Nyisd meg az Általános fület, és kapcsold be a Csak eszközök lehetőséget.
it: Apri Generali e attiva Solo strumenti.
ja: 「一般」を開き、「ツールのみ」をオンにします。
ko: ‘일반’을 열고 ‘도구 전용’을 켭니다.
ms: Buka Umum dan hidupkan Alat sahaja.
pt: Abre Geral e liga o Só ferramentas.
ru: Откройте «Общие» и включите «Только инструменты».
zh_hans: 打开“通用”，开启“仅工具”。

source: Open General and turn on Voice only.
de: Öffne „Allgemein“ und schalte „Nur Sprache“ ein.
es: Abre General y activa Solo voz.
et: Ava Üldine ja lülita sisse Ainult hääl.
fr: Ouvre Général et active Voix uniquement.
hu: Nyisd meg az Általános fület, és kapcsold be a Csak hang lehetőséget.
it: Apri Generali e attiva Solo voce.
ja: 「一般」を開き、「音声のみ」をオンにします。
ko: ‘일반’을 열고 ‘음성 전용’을 켭니다.
ms: Buka Umum dan hidupkan Suara sahaja.
pt: Abre Geral e liga o Só voz.
ru: Откройте «Общие» и включите «Только голос».
zh_hans: 打开“通用”，开启“仅语音”。

source: Open Handwriting and turn it on.
de: Öffne „Handschrift“ und schalte sie ein.
es: Abre Escritura a mano y actívala.
et: Ava Käsikiri ja lülita see sisse.
fr: Ouvre Écriture manuscrite et active-la.
hu: Nyisd meg a Kézírást, és kapcsold be.
it: Apri Scrittura a mano e attivala.
ja: 「手書き入力」を開いてオンにします。
ko: 손글씨를 열고 켜세요.
ms: Buka Tulisan tangan dan hidupkannya.
pt: Abre Escrita à mão e liga-a.
ru: Откройте «Рукописный ввод» и включите его.
zh_hans: 打开“手写”并开启。

source: Open Hitboxes from Home.
de: Öffne Trefferflächen auf der Seite Start.
es: Abre Zonas de toque desde Inicio.
et: Ava avalehel „Tabamustsoonid”.
fr: Ouvre Zones de touche depuis Accueil.
hu: A Kezdőlapon nyisd meg a Hitboxok oldalt.
it: Apri Aree di tocco da Home.
ja: 「ホーム」から「ヒットボックス」を開きます。
ko: ‘홈’에서 ‘히트박스’를 여세요.
ms: Buka Kotak sentuh dari Utama.
pt: Abre Áreas de toque a partir de Início.
ru: На главной странице откройте «Зоны нажатия».
zh_hans: 从“主页”打开“点击区域”。

source: Open Home and turn on Tools only.
de: Öffne Start und aktiviere Nur Werkzeuge.
es: Abre Inicio y activa Solo herramientas.
et: Ava avaleht ja lülita sisse „Ainult tööriistad”.
fr: Ouvre Accueil et active Outils uniquement.
hu: Nyisd meg a Kezdőlapot, és kapcsold be a Csak eszközök módot.
it: Apri Home e attiva Solo strumenti.
ja: 「ホーム」を開き、「ツールのみ」をオンにします。
ko: ‘홈’을 열고 ‘도구 전용’을 켜세요.
ms: Buka Utama dan hidupkan Alat sahaja.
pt: Abre Início e ativa Só ferramentas.
ru: Откройте главную страницу и включите «Только инструменты».
zh_hans: 打开“主页”，开启“仅工具”。

source: Open Keys and find Always-on keys.
de: Öffne „Tasten“ und such „Dauerhafte Tasten“.
es: Abre Teclas y busca Teclas siempre visibles.
et: Ava Klahvid ja leia Püsiklahvid.
fr: Ouvre Touches et repère Touches toujours présentes.
hu: Nyisd meg a Billentyűket, és keresd a Mindig látható billentyűket.
it: Apri Tasti e cerca Tasti sempre presenti.
ja: 「キー」を開いて「常時表示のキー」を探します。
ko: 키를 열고 항상 있는 키를 찾으세요.
ms: Buka Kekunci dan cari Kekunci sentiasa ada.
pt: Abre Teclas e procura Teclas sempre presentes.
ru: Откройте «Клавиши» и найдите «Постоянные клавиши».
zh_hans: 打开“按键”，找到“常驻按键”。

source: Open Keys and find the Popups card.
de: Öffne „Tasten“ und such die Karte „Popups“.
es: Abre Teclas y busca la tarjeta Ventanas emergentes.
et: Ava Klahvid ja leia kaart Hüpikud.
fr: Ouvre Touches et repère la carte Fenêtres contextuelles.
hu: Nyisd meg a Billentyűket, és keresd meg az Előugró ablakok kártyát.
it: Apri Tasti e cerca la scheda Popup.
ja: 「キー」を開いて「ポップアップ」のカードを探します。
ko: 키를 열고 팝업 카드를 찾으세요.
ms: Buka Kekunci dan cari kad Pop timbul.
pt: Abre Teclas e procura o cartão Pop-ups.
ru: Откройте «Клавиши» и найдите карточку «Всплывающие окна».
zh_hans: 打开“按键”，找到“弹窗”这张卡片。

source: Open Keys and find the Roundness card.
de: Öffne „Tasten“ und such die Karte „Rundung“.
es: Abre Teclas y busca la tarjeta Redondez.
et: Ava Klahvid ja leia kaart Ümarus.
fr: Ouvre Touches et repère la carte Arrondi.
hu: Nyisd meg a Billentyűket, és keresd meg a Kerekség kártyát.
it: Apri Tasti e cerca la scheda Arrotondamento.
ja: 「キー」を開いて「丸み」のカードを探します。
ko: 키를 열고 둥글기 카드를 찾으세요.
ms: Buka Kekunci dan cari kad Kebulatan.
pt: Abre Teclas e procura o cartão Arredondamento.
ru: Откройте «Клавиши» и найдите карточку «Скругление».
zh_hans: 打开“按键”，找到“圆角”这张卡片。

source: Open Keys and find the Size card.
de: Öffne „Tasten“ und such die Karte „Größe“.
es: Abre Teclas y busca la tarjeta Tamaño.
et: Ava Klahvid ja leia kaart Suurus.
fr: Ouvre Touches et repère la carte Taille.
hu: Nyisd meg a Billentyűket, és keresd meg a Méret kártyát.
it: Apri Tasti e trova la scheda Dimensione.
ja: 「キー」を開き、「サイズ」のカードを探します。
ko: 키를 열고 크기 카드를 찾으세요.
ms: Buka Kekunci dan cari kad Saiz.
pt: Abre Teclas e procura o cartão Tamanho.
ru: Откройте «Клавиши» и найдите карточку «Размер».
zh_hans: 打开“按键”，找到“大小”卡片。

source: Open Keys and switch to the Hitboxes tab.
de: Öffne „Tasten“ und wechsle zum Tab „Trefferflächen“.
es: Abre Teclas y cambia a la pestaña Zonas de toque.
et: Ava Klahvid ja lülita kaardile Tabamustsoonid.
fr: Ouvre Touches et passe à l'onglet Zones de touche.
hu: Nyisd meg a Billentyűket, és válts a Hitboxok fülre.
it: Apri Tasti e passa alla scheda Aree di tocco.
ja: 「キー」を開き、「ヒットボックス」タブに切り替えます。
ko: 키를 열고 히트박스 탭으로 이동하세요.
ms: Buka Kekunci dan tukar ke tab Kotak sentuh.
pt: Abre Teclas e muda para o separador Áreas de toque.
ru: Откройте «Клавиши» и перейдите на вкладку «Зоны нажатия».
zh_hans: 打开“按键”，切到“点击区域”标签。

source: Open Keys and turn on Show the number row.
de: Öffne „Tasten“ und schalte „Zahlenreihe anzeigen“ ein.
es: Abre Teclas y activa Mostrar la fila de números.
et: Ava Klahvid ja lülita sisse Kuva numbidrida.
fr: Ouvre Touches et active Afficher la rangée de chiffres.
hu: Nyisd meg a Billentyűket, és kapcsold be a Számsor megjelenítése beállítást.
it: Apri Tasti e attiva Mostra la riga dei numeri.
ja: 「キー」を開き、「数字行を表示」をオンにします。
ko: 키를 열고 숫자 행 표시를 켜세요.
ms: Buka Kekunci dan hidupkan Tunjukkan baris nombor.
pt: Abre Teclas e liga Mostrar a linha de números.
ru: Откройте «Клавиши» и включите «Показывать ряд цифр».
zh_hans: 打开“按键”，开启“显示数字行”。

source: Open Keys, then Roundness.
de: Öffne Tasten und dann Rundung.
es: Abre Teclas y después Redondez.
et: Ava „Klahvid” ja seejärel „Ümarus”.
fr: Ouvre Touches, puis Arrondi.
hu: Nyisd meg a Billentyűk oldalt, majd a Kerekség részt.
it: Apri Tasti, poi Arrotondamento.
ja: 「キー」を開き、「丸み」を選びます。
ko: ‘키’를 열고 ‘둥글기’를 선택하세요.
ms: Buka Kekunci, kemudian Kebulatan.
pt: Abre Teclas e depois Arredondamento.
ru: Откройте «Клавиши», затем «Скругление».
zh_hans: 打开“按键”，然后选择“圆角”。

source: Open Keys, then Size.
de: Öffne Tasten und dann Größe.
es: Abre Teclas y después Tamaño.
et: Ava „Klahvid” ja seejärel „Suurus”.
fr: Ouvre Touches, puis Taille.
hu: Nyisd meg a Billentyűk oldalt, majd a Méret részt.
it: Apri Tasti, poi Dimensione.
ja: 「キー」を開き、「サイズ」を選びます。
ko: ‘키’를 열고 ‘크기’를 선택하세요.
ms: Buka Kekunci, kemudian Saiz.
pt: Abre Teclas e depois Tamanho.
ru: Откройте «Клавиши», затем «Размер».
zh_hans: 打开“按键”，然后选择“大小”。

source: Open Keys, turn on One-handed mode, and pick a side.
de: Öffne „Tasten“, schalte den Einhandmodus ein und wähle eine Seite.
es: Abre Teclas, activa el Modo a una mano y elige un lado.
et: Ava Klahvid, lülita sisse Ühekäeline režiim ja vali pool.
fr: Ouvre Touches, active le Mode à une main et choisis un côté.
hu: Nyisd meg a Billentyűket, kapcsold be az Egykezes módot, és válassz oldalt.
it: Apri Tasti, attiva la Modalità a una mano e scegli un lato.
ja: 「キー」を開き、「片手モード」をオンにして、寄せる側を選びます。
ko: 키를 열고 한 손 모드를 켠 다음, 어느 쪽으로 모을지 고르세요.
ms: Buka Kekunci, hidupkan Mod satu tangan, dan pilih sebelah mana.
pt: Abre Teclas, liga o Modo com uma mão e escolhe um lado.
ru: Откройте «Клавиши», включите режим одной руки и выберите сторону.
zh_hans: 打开“按键”，开启“单手模式”，选一侧。

source: Open Languages and scroll to Custom languages.
de: Öffne Sprachen und scrolle zu Eigene Sprachen.
es: Abre Idiomas y baja hasta Idiomas personalizados.
et: Ava „Keeled” ja keri jaotiseni „Kohandatud keeled”.
fr: Ouvre Langues et fais défiler jusqu’à Langues personnalisées.
hu: Nyisd meg a Nyelvek oldalt, és görgess az Egyéni nyelvek részhez.
it: Apri Lingue e scorri fino a Lingue personalizzate.
ja: 「言語」を開き、「カスタム言語」までスクロールします。
ko: ‘언어’를 열고 ‘사용자 언어’까지 스크롤하세요.
ms: Buka Bahasa dan tatal ke Bahasa tersuai.
pt: Abre Idiomas e desloca-te até Idiomas personalizados.
ru: Откройте «Языки» и прокрутите до раздела «Свои языки».
zh_hans: 打开“语言”，滚动到“自定义语言”。

source: Open Languages and scroll to Your own languages.
de: Öffne „Sprachen“ und scroll zu „Deine eigenen Sprachen“.
es: Abre Idiomas y baja hasta Tus propios idiomas.
et: Ava Keeled ja kerita Sinu enda keelteni.
fr: Ouvre Langues et descends jusqu'à Tes propres langues.
hu: Nyisd meg a Nyelveket, és görgess a Saját nyelveidhez.
it: Apri Lingue e scorri fino a Le tue lingue.
ja: 「言語」を開いて「自分でつくった言語」までスクロールします。
ko: 언어를 열고 직접 만든 언어까지 내려가세요.
ms: Buka Bahasa dan tatal ke Bahasa ciptaan anda.
pt: Abre Idiomas e desce até Os teus próprios idiomas.
ru: Откройте «Языки» и прокрутите до «Ваших языков».
zh_hans: 打开“语言”，往下翻到“你自己造的语言”。

source: Open Languages and scroll to the bottom.
de: Öffne „Sprachen“ und scroll ganz nach unten.
es: Abre Idiomas y baja hasta el final.
et: Ava Keeled ja kerita kõige alla.
fr: Ouvre Langues et descends tout en bas.
hu: Nyisd meg a Nyelvek oldalt, és görgess a végére.
it: Apri Lingue e scorri fino in fondo.
ja: 「言語」を開き、一番下までスクロールします。
ko: 언어를 열고 맨 아래까지 내리세요.
ms: Buka Bahasa dan tatal ke bawah sekali.
pt: Abre Idiomas e desce até ao fim.
ru: Откройте «Языки» и прокрутите вниз.
zh_hans: 打开“语言”，滚到最下面。

source: Open Languages and tap the language.
de: Öffne „Sprachen“ und tippe die Sprache an.
es: Abre Idiomas y toca el idioma.
et: Ava Keeled ja puuduta keelt.
fr: Ouvre Langues et touche la langue.
hu: Nyisd meg a Nyelvek oldalt, és koppints a nyelvre.
it: Apri Lingue e tocca la lingua.
ja: 「言語」を開き、対象の言語をタップします。
ko: 언어를 열고 해당 언어를 누르세요.
ms: Buka Bahasa dan ketik bahasa itu.
pt: Abre Idiomas e toca no idioma.
ru: Откройте «Языки» и нажмите на нужный язык.
zh_hans: 打开“语言”，点那种语言。

source: Open Languages.
de: Öffne „Sprachen“.
es: Abre Idiomas.
et: Ava Keeled.
fr: Ouvre Langues.
hu: Nyisd meg a Nyelvek oldalt.
it: Apri Lingue.
ja: 「言語」を開きます。
ko: 언어를 여세요.
ms: Buka Bahasa.
pt: Abre Idiomas.
ru: Откройте «Языки».
zh_hans: 打开“语言”。

source: Open Layout and tap Keys beside space.
de: Öffne „Layout“ und tippe auf „Tasten neben der Leertaste“.
es: Abre Disposición y toca Teclas junto al espacio.
et: Ava Paigutus ja puuduta Klahvid tühiku kõrval.
fr: Ouvre Disposition et appuie sur Touches à côté de l'espace.
hu: Nyisd meg az Elrendezést, és koppints a Billentyűk a szóköz mellett elemre.
it: Apri Layout e tocca Tasti accanto allo spazio.
ja: 「レイアウト」を開いて「スペースの両脇のキー」をタップします。
ko: 레이아웃을 열고 스페이스 옆 키를 탭하세요.
ms: Buka Susun atur dan ketik Kekunci di sebelah ruang.
pt: Abre Esquema e toca em Teclas ao lado do espaço.
ru: Откройте «Раскладку» и нажмите «Клавиши рядом с пробелом».
zh_hans: 打开“布局”，点按“空格旁的按键”。

source: Open Layout and turn on Show the number row.
de: Öffne Layout und aktiviere Zahlenreihe anzeigen.
es: Abre Disposición y activa Mostrar la fila de números.
et: Ava „Paigutus” ja lülita sisse „Kuva numbririda”.
fr: Ouvre Disposition et active Afficher la rangée de chiffres.
hu: Nyisd meg az Elrendezés oldalt, és kapcsold be a Számsor megjelenítése beállítást.
it: Apri Layout e attiva Mostra la riga dei numeri.
ja: 「レイアウト」を開き、「数字行を表示」をオンにします。
ko: ‘레이아웃’을 열고 ‘숫자 행 표시’를 켜세요.
ms: Buka Susun atur dan hidupkan Tunjukkan baris nombor.
pt: Abre Esquema e ativa Mostrar a linha de números.
ru: Откройте «Раскладка» и включите «Показывать ряд цифр».
zh_hans: 打开“布局”，开启“显示数字行”。

source: Open Layout, turn on One-handed mode, and pick a side.
de: Öffne Layout, aktiviere Einhandmodus und wähle eine Seite.
es: Abre Disposición, activa Modo a una mano y elige un lado.
et: Ava „Paigutus”, lülita sisse „Ühekäeline režiim” ja vali pool.
fr: Ouvre Disposition, active Mode à une main et choisis un côté.
hu: Nyisd meg az Elrendezés oldalt, kapcsold be az Egykezes módot, és válassz oldalt.
it: Apri Layout, attiva Modalità a una mano e scegli un lato.
ja: 「レイアウト」を開き、「片手モード」をオンにして、左右どちらに寄せるかを選びます。
ko: ‘레이아웃’을 열고 ‘한 손 모드’를 켠 다음, 왼쪽 또는 오른쪽을 선택하세요.
ms: Buka Susun atur, hidupkan Mod satu tangan dan pilih sebelah kiri atau kanan.
pt: Abre Esquema, ativa Modo com uma mão e escolhe um lado.
ru: Откройте «Раскладка», включите «Режим одной руки» и выберите сторону.
zh_hans: 打开“布局”，开启“单手模式”，然后选择靠左或靠右。

source: Open Learned words from Text.
de: Öffne unter „Text“ die Seite „Gelernte Wörter“.
es: Abre Palabras aprendidas en Texto.
et: Ava Teksti alt Õpitud sõnad.
fr: Ouvre Mots appris dans Texte.
hi: टेक्स्ट में सीखे गए शब्द खोलें।
hu: Nyisd meg a Szöveg alatt a Tanult szavak oldalt.
it: Apri Parole apprese in Testo.
ja: 「テキスト」から「学習した単語」を開きます。
ko: 텍스트에서 학습된 단어를 여세요.
ms: Buka Perkataan dipelajari di bawah Teks.
ne: टेक्स्टमा सिकेका शब्दहरू खोल्नुहोस्।
pt: Abre Palavras aprendidas em Texto.
ru: Откройте «Выученные слова» в разделе «Текст».
tr: Metin bölümünden Öğrenilen kelimeler’i açın.
zh_hans: 在“文本”中打开“已学习的单词”。

source: Open Lighting and turn on Light up the keys.
de: Öffne „Beleuchtung“ und schalte „Tasten beleuchten“ ein.
es: Abre Iluminación y activa Iluminar las teclas.
et: Ava Valgustus ja lülita sisse Valgusta klahve.
fr: Ouvre Éclairage et active Éclairer les touches.
hu: Nyisd meg a Világítást, és kapcsold be a Billentyűk megvilágítása beállítást.
it: Apri Illuminazione e attiva Illumina i tasti.
ja: 「ライティング」を開き、「キーを光らせる」をオンにします。
ko: 조명을 열고 키에 불 켜기를 켜세요.
ms: Buka Pencahayaan dan hidupkan Nyalakan kekunci.
pt: Abre Iluminação e liga Iluminar as teclas.
ru: Откройте «Подсветку» и включите «Подсветить клавиши».
zh_hans: 打开“灯光”，开启“点亮按键”。

source: Open Motion, then Press response.
de: Öffne Bewegung und dann Tastendruck-Reaktion.
es: Abre Movimiento y después Respuesta al pulsar.
et: Ava „Liikumine” ja seejärel „Vajutuse reaktsioon”.
fr: Ouvre Mouvement, puis Réponse à l’appui.
hu: Nyisd meg a Mozgás oldalt, majd a Nyomásválasz részt.
it: Apri Movimento, poi Risposta alla pressione.
ja: 「モーション」を開き、「押したときの反応」を選びます。
ko: ‘모션’을 열고 ‘누름 반응’을 선택하세요.
ms: Buka Gerakan, kemudian Tindak balas tekan.
pt: Abre Movimento e depois Resposta ao toque.
ru: Откройте «Движение», затем «Реакция на нажатие».
zh_hans: 打开“动态”，然后选择“按下反馈”。

source: Open Panels in the keyboard, then choose this plugin.
de: Öffne „Bereiche“ in der Tastatur und wähle dieses Plugin aus.
es: Abre Paneles en el teclado y elige este plugin.
et: Ava klaviatuuril „Paneelid“ ja vali see pistikprogramm.
fr: Ouvre Panneaux dans le clavier, puis choisis ce plugin.
hu: Nyisd meg a Panelek nézetet a billentyűzeten, majd válaszd ki ezt a bővítményt.
it: Apri Pannelli nella tastiera, poi scegli questo plugin.
ja: キーボードの「パネル」を開き、このプラグインを選択してください。
ko: 키보드에서 ‘패널’을 연 다음 이 플러그인을 선택하세요.
ms: Buka Panel pada papan kekunci, kemudian pilih plugin ini.
pt: Abre Painéis no teclado e escolhe este plugin.
ru: Откройте «Панели» на клавиатуре и выберите этот плагин.
zh_hans: 在键盘中打开“面板”，然后选择此插件。

source: Open Performance and lower the rendering settings.
de: Öffne „Leistung“ und dreh die Rendering-Einstellungen herunter.
es: Abre Rendimiento y baja los ajustes de renderizado.
et: Ava Jõudlus ja langeta renderdusseadistusi.
fr: Ouvre Performances et baisse les réglages de rendu.
hu: Nyisd meg a Teljesítményt, és vedd lejjebb a megjelenítési beállításokat.
it: Apri Prestazioni e abbassa le impostazioni di rendering.
ja: 「パフォーマンス」を開いて、描画の設定を下げます。
ko: 성능을 열고 렌더링 설정을 낮추세요.
ms: Buka Prestasi dan turunkan tetapan pemaparan.
pt: Abre Desempenho e baixa as definições de renderização.
ru: Откройте «Производительность» и снизьте настройки отрисовки.
zh_hans: 打开“性能”，把渲染相关的设置调低。

source: Open Permissions and check Full Access is on.
de: Öffne „Berechtigungen“ und prüfe, ob der Vollzugriff an ist.
es: Abre Permisos y comprueba que el acceso completo está activado.
et: Ava Load ja kontrolli, et täisjuurdepääs on sees.
fr: Ouvre Autorisations et vérifie que l'accès complet est activé.
hu: Nyisd meg az Engedélyeket, és ellenőrizd, hogy a Teljes hozzáférés be van-e kapcsolva.
it: Apri Autorizzazioni e controlla che l'accesso completo sia attivo.
ja: 「権限」を開いて、フルアクセスがオンか確認します。
ko: 권한을 열고 전체 접근이 켜져 있는지 확인하세요.
ms: Buka Kebenaran dan pastikan Akses penuh dihidupkan.
pt: Abre Permissões e confirma que o acesso total está ligado.
ru: Откройте «Разрешения» и убедитесь, что полный доступ включён.
zh_hans: 打开“权限”，确认完全访问是开着的。

source: Open Permissions and tap Open Settings.
de: Öffne „Berechtigungen“ und tippe auf „Einstellungen öffnen“.
es: Abre Permisos y toca Abrir Ajustes.
et: Ava Load ja puuduta Ava seaded.
fr: Ouvre Autorisations et touche Ouvrir Réglages.
hu: Nyisd meg az Engedélyeket, és koppints a Beállítások megnyitása gombra.
it: Apri Autorizzazioni e tocca Apri Impostazioni.
ja: 「権限」を開いて「設定を開く」をタップします。
ko: 권한을 열고 설정 열기를 누르세요.
ms: Buka Kebenaran dan ketik Buka Tetapan.
pt: Abre Permissões e toca em Abrir Definições.
ru: Откройте «Разрешения» и нажмите «Открыть Настройки».
zh_hans: 打开“权限”，点“打开设置”。

source: Open Pets.
de: Öffne „Haustiere“.
es: Abre Mascotas.
et: Ava Lemmikloomad.
fr: Ouvre Compagnons.
hu: Nyisd meg a Kisállatokat.
it: Apri Animaletti.
ja: 「ペット」を開きます。
ko: 펫을 여세요.
ms: Buka Peliharaan.
pt: Abre Mascotes.
ru: Откройте «Питомцев».
zh_hans: 打开“宠物”。

source: Open Profile Switcher and turn it on.
de: Öffne „Profilwechsler“ und schalte ihn ein.
es: Abre Cambio de perfil y actívalo.
et: Ava Profiilivahetaja ja lülita see sisse.
fr: Ouvre Changeur de profil et active-le.
hu: Nyisd meg a Profilváltót, és kapcsold be.
it: Apri Cambio profilo e attivalo.
ja: 「プロファイル切り替え」を開いてオンにします。
ko: 프로필 전환을 열고 켜세요.
ms: Buka Penukar Profil dan hidupkannya.
pt: Abre Troca de perfil e liga-a.
ru: Откройте «Переключатель профилей» и включите его.
zh_hans: 打开“配置文件切换”并开启。

source: Open Profiles and save it as a new profile.
de: Öffne „Profile“ und sichere sie als neues Profil.
es: Abre Perfiles y guárdalo como un perfil nuevo.
et: Ava Profiilid ja salvesta see uue profiilina.
fr: Ouvre Profils et enregistre-le comme nouveau profil.
hu: Nyisd meg a Profilokat, és mentsd el új profilként.
it: Apri Profili e salvala come nuovo profilo.
ja: 「プロファイル」を開き、新しいプロファイルとして保存します。
ko: 프로필을 열고 새 프로필로 저장하세요.
ms: Buka Profil dan simpannya sebagai profil baharu.
pt: Abre Perfis e guarda-o como um perfil novo.
ru: Откройте «Профили» и сохраните это как новый профиль.
zh_hans: 打开“配置文件”，存成一个新的配置文件。

source: Open Replacements from Text.
de: Öffne unter „Text“ die Seite „Ersetzungen“.
es: Abre Sustituciones en Texto.
et: Ava Teksti alt Asendused.
fr: Ouvre Remplacements dans Texte.
hi: टेक्स्ट में बदलाव खोलें।
hu: Nyisd meg a Szöveg alatt a Szövegcserék oldalt.
it: Apri Sostituzioni in Testo.
ja: 「テキスト」から「テキスト置換」を開きます。
ko: 텍스트에서 텍스트 대체어를 여세요.
ms: Buka Penggantian di bawah Teks.
ne: टेक्स्टमा प्रतिस्थापनहरू खोल्नुहोस्।
pt: Abre Substituições em Texto.
ru: Откройте «Замены» в разделе «Текст».
tr: Metin bölümünden Değiştirmeler’i açın.
zh_hans: 在“文本”中打开“文本替换”。

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
et: Ava seaded
fr: Ouvrir Réglages
hu: Beállítások megnyitása
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
pt: Abrir Definições
ru: Открыть Настройки
zh_hans: 打开设置

source: Open Sound or Haptics from Home.
de: Öffne auf der Startseite „Klang“ oder „Haptik“.
es: Abre Sonido o Vibración desde Inicio.
et: Ava avalehel Heli või Haptika.
fr: Depuis l’accueil, ouvre Son ou Retour haptique.
hu: Nyisd meg a Hang vagy a Haptika oldalt a kezdőlapon.
it: Apri Suono o Feedback aptico dalla schermata Home.
ja: ホームから「サウンド」または「触覚フィードバック」を開いてください。
ko: 홈에서 사운드 또는 햅틱을 여세요.
ms: Buka Bunyi atau Haptik dari halaman Utama.
pt: Abre Som ou Vibração a partir do Início.
ru: На главной странице откройте «Звук» или «Тактильная отдача».
zh_hans: 从主页打开“声音”或“触感反馈”。

source: Open Stability and tap Share report.
de: Öffne „Stabilität“ und tippe auf „Bericht teilen“.
es: Abre Estabilidad y toca Compartir informe.
et: Ava Stabiilsus ja puuduta Jaga aruannet.
fr: Ouvre Stabilité et touche Partager le rapport.
hu: Nyisd meg a Stabilitást, és koppints a Jelentés megosztása gombra.
it: Apri Stabilità e tocca Condividi il rapporto.
ja: 「安定性」を開いて「レポートを共有」をタップします。
ko: 안정성을 열고 리포트 공유를 누르세요.
ms: Buka Kestabilan dan ketik Kongsi laporan.
pt: Abre Estabilidade e toca em Partilhar relatório.
ru: Откройте «Стабильность» и нажмите «Поделиться отчётом».
zh_hans: 打开“稳定性”，点“分享报告”。

source: Open Stability and tap Share.
de: Öffne Stabilität und tippe auf Teilen.
es: Abre Estabilidad y toca Compartir.
et: Ava „Stabiilsus” ja puuduta „Jaga”.
fr: Ouvre Stabilité et touche Partager.
hu: Nyisd meg a Stabilitás oldalt, és koppints a Megosztás gombra.
it: Apri Stabilità e tocca Condividi.
ja: 「安定性」を開き、「共有」をタップします。
ko: ‘안정성’을 열고 ‘공유’를 탭하세요.
ms: Buka Kestabilan dan ketik Kongsi.
pt: Abre Estabilidade e toca em Partilhar.
ru: Откройте «Стабильность» и нажмите «Поделиться».
zh_hans: 打开“稳定性”，轻点“共享”。

source: Open Stability to see every restart and what was on screen at the time.
de: Öffne „Stabilität“ und sieh jeden Neustart samt dem, was gerade offen war.
es: Abre Estabilidad para ver cada reinicio y qué había en pantalla entonces.
et: Ava Stabiilsus, et näha iga taaskäivitust ja seda, mis siis ekraanil oli.
fr: Ouvre Stabilité pour voir chaque redémarrage et ce qui était à l'écran à ce moment-là.
hu: Nyisd meg a Stabilitást, és nézd meg az újraindulásokat és azt, mi volt épp a képernyőn.
it: Apri Stabilità per vedere ogni riavvio e cosa c'era sullo schermo in quel momento.
ja: 「安定性」を開くと、各再起動と、そのとき画面に出ていたものを確認できます。
ko: 안정성을 열면 재시작 기록과 그때 화면에 있던 것을 볼 수 있습니다.
ms: Buka Kestabilan untuk melihat setiap mula semula dan apa yang ada pada skrin ketika itu.
pt: Abre Estabilidade para veres cada reinício e o que estava no ecrã na altura.
ru: Откройте «Стабильность», чтобы увидеть все перезапуски и то, что было на экране в тот момент.
zh_hans: 打开“稳定性”，能看到每次重启，以及当时屏幕上是什么。

source: Open Text FX and turn it on.
de: Öffne Text-FX und aktiviere es.
es: Abre FX de texto y actívalo.
et: Ava „Teksti-FX” ja lülita see sisse.
fr: Ouvre FX de texte et active-le.
hu: Nyisd meg a Szöveg FX oldalt, és kapcsold be.
it: Apri FX testo e attivalo.
ja: 「テキストFX」を開いてオンにします。
ko: ‘텍스트 FX’를 열고 켜세요.
ms: Buka FX Teks dan hidupkannya.
pt: Abre FX de texto e ativa-o.
ru: Откройте «Текстовые эффекты» и включите их.
zh_hans: 打开“文字特效”并将其开启。

source: Open Text and find the Suggestions card.
de: Öffne „Text“ und such die Karte „Vorschläge“.
es: Abre Texto y busca la tarjeta Sugerencias.
et: Ava Tekst ja leia kaart Soovitused.
fr: Ouvre Texte et repère la carte Suggestions.
hu: Nyisd meg a Szöveg oldalt, és keresd meg a Javaslatok kártyát.
it: Apri Testo e trova la scheda Suggerimenti.
ja: 「テキスト」を開き、「候補」のカードを探します。
ko: 텍스트를 열고 추천 카드를 찾으세요.
ms: Buka Teks dan cari kad Cadangan.
pt: Abre Texto e procura o cartão Sugestões.
ru: Откройте «Текст» и найдите карточку «Подсказки».
zh_hans: 打开“文本”，找到“建议”卡片。
